export default  [
    {
        img: require('../images/Blog/l1.png'),
        title: '1The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id1'     
    },
    {
        img: require('../images/Blog/l2.png'),
        title: '2The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id2'     
    },    
    {
        img: require('../images/Blog/l3.png'),
        title: '3The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id3'
    
    },   
    {
        img: require('../images/Blog/l3.png'),
        title: '3The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id4'     
    },   
    {
        img: require('../images/Blog/l3.png'),
        title: '3The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id5'     
    }, 
    {
        img: require('../images/Blog/l3.png'),
        title: '3The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id6'     
    }, 
    {
        img: require('../images/Blog/l3.png'),
        title: '3The cardiologist told how to protect yourself from blood clots in the heat',
        data: 'April 1, 2020',
        p: 'Модуль CSS-текст описывает функции CSS, которые управляют переводом исходного текста в форматированный и переносом строк. Различные свойства CSS обеспечивают контроль над преобразованием регистра, обработкой пробелов, правилами переноса и переносом текста и строк, выравниванием, интервалами и отступами.',
        id: 'id7'     
    },         
 
 ]
 